Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fikk-medhold-i-krav-om-oekte-kvoter2.html.tmx
Source language: nob
Languages: sme

source: Fikk medhold i krav om økte kvoter / Marine næringer / Næringer / Forsiden - Sametinget
sme: Mieđihuvvui gáibádussii ahte oažžut stuorát eriid / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Fikk medhold i krav om økte kvoter
sme: Mieđihuvvui gáibádussii ahte oažžut stuorát eriid

source: 17. april 2015
sme: 17. Cuoŋumánnu 2015

source: Sametinget fikk medhold i sitt krav om økte kvoter for de som fisker torsk av kystfiskekvoten nord for 62 breddegrad.
sme: Mieđihuvvui dan Sámedikki gáibádussii ahte sii geat bivdet dorski riidoguolástusearis davábealde 62. govdodatgráda, galget oažžut stuorát eriid.

source: Kvotene økes nå med 12 tonn per båt.
sme: Earit lasihuvvojit dál 12 tonnii juohke fatnasa nammii.

source: Rådsmedlem Silje Karine Muotka er fornøyd med Fiskeridirektoratets beslutning.
sme: Sámediggeráđđelahttu Silje Karine Muotka lea duđavaš Guolástusdirektoráhta mearrádusain.

source: -Jeg er glad for dette.
sme: -Dát duođaid illudahttá.

source: Det er nå det beste fisket foregår i store deler av Finnmark, derfor ville det være galt å sette stopp for fisket nå, sier Muotka.
sme: Dál lea ge buoremus bivdoáigi stuorra osiin Finnmárkku, ja danne livččii boastut bissehit bivddu, lohká Muotka.

source: -Beslutningen er riktig og betyr at vi får fisket opp mer av kystfiskekvota sier Muotka.
sme: -Mearrádus lea riekta ja dat mearkkaša ahte guolásteaddjit besset bivdit eanet vuotnabivdoeriin, lohká Muotka.

source: Denne kvota skal ut til kystfiskerne I virkeområdet og ikke refordeles til store båter som ett gratiale mot slutten av året avslutter hun.
sme: Dát earri gullá vuotnaguolásteaddjiide doaibmaguovllus, iige dego balkkašupmin daid stuorát fátnasiidda loahpageahčen jagi, loahpaha Muotka.

source: Kontaktperson:
sme: Gulahalli: Ráđđelahttu Silje Karine Muotka

source: 79,29 kB
sme: FISKERIMELDING.
